[
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "hot-reload",
  "obsidian-copy-block-link",
  "fuzzy-chinese-pinyin",
  "better-search-views",
  "obsidian-git",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "open-in-new-tab",
  "obsidian-local-images-plus",
  "obsidian-enhancing-mindmap"
]